[
  "calendar",
  "hotkeysplus-obsidian",
  "sliding-panes-obsidian",
  "obsidian-kindle-plugin",
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-outliner",
  "obsidian-extract-pdf-highlights",
  "pdf-to-markdown-plugin",
  "templater-obsidian",
  "obsidian-todoist-link"
]